export default {
  projections: {
  },
  validations: {
    весТовараКонец: {
      __caption__: 'весТовараКонец'
    },
    весТовараНачало: {
      __caption__: 'весТовараНачало'
    },
    времявПути: {
      __caption__: 'времявПути'
    },
    местоПогрузки: {
      __caption__: 'местоПогрузки'
    },
    местоРазгрузки: {
      __caption__: 'местоРазгрузки'
    },
    отклоненияВеса: {
      __caption__: 'отклоненияВеса'
    },
    актПогрРазгр: {
      __caption__: 'актПогрРазгр'
    },
    товар: {
      __caption__: 'товар'
    }
  }
};
